Repository: rickhohler/InventoryKit
Catalog: Sources/InventoryTypes/Resources/*.lproj/Localizable.strings
Languages: es, fr

# condition.new
source: New
es: Nuevo
fr: Neuf

# condition.sealed
source: Factory Sealed
es: Sellado de Fábrica
fr: Scellé en Usine

# condition.openBox
source: Open Box
es: Caja Abierta
fr: Boîte Ouverte

# condition.mint
source: Mint
es: Impecable
fr: Comme Neuf

# condition.nearMint
source: Near Mint
es: Casi Impecable
fr: Proche du Neuf

# condition.excellent
source: Excellent
es: Excelente

# condition.veryGood
source: Very Good
es: Muy Bueno
fr: Très Bon

# condition.good
source: Good
es: Bueno
fr: Bon

# condition.fair
source: Fair
es: Regular
fr: Correct

# condition.poor
source: Poor
es: Pobre
fr: Mauvais

# condition.forParts
source: For Parts / Not Working
es: Para Piezas / No Funciona
fr: Pour Pièces / Ne Fonctionne Pas

# condition.working
source: Working
es: Funcionando
fr: Fonctionnel

# condition.notWorking
source: Not Working
es: No Funciona
fr: Ne Fonctionne Pas

# condition.untested
source: Untested
es: No Probado
fr: Non Testé

# condition.cib
source: Complete In Box
es: Completo en Caja
fr: Complet en Boîte

# condition.loose
source: Loose
es: Suelto
fr: En Vrac / Sans Boîte

# condition.boxed
source: Boxed
es: En Caja
fr: En Boîte

# condition.recapped
source: Recapped
es: Recapitulado (Condensadores)
fr: Recapé (Condensateurs)

# condition.modded
source: Modded
es: Modificado
fr: Modifié

# condition.yellowed
source: Yellowed / Discolored
es: Amarillento / Descolorido
fr: Jauni / Décoloré

# condition.damaged
source: Damaged
es: Dañado
fr: Endommagé

# condition.stable
source: Stable
es: Estable

# condition.fragile
source: Fragile
es: Frágil

# condition.deteriorating
source: Deteriorating
es: Deteriorándose
fr: Détérioration

# condition.corrosion
source: Corroded
es: Corroído
fr: Corrodé

# condition.discoloration
source: Discolored
es: Descolorido
fr: Décoloré

# condition.incomplete
source: Incomplete
es: Incompleto
fr: Incomplet

# format.physical
source: Physical Item
es: Artículo Físico
fr: Item Physique

# format.digital
source: Digital File
es: Archivo Digital
fr: Fichier Numérique

# format.executable
source: Executable
es: Ejecutable
fr: Exécutable

# format.diskImage
source: Disk Image
es: Imagen de Disco
fr: Image Disque

# format.fluxImage
source: Flux Image
es: Imagen de Flujo (Flux)
fr: Image Flux

# format.rom
source: ROM Image
es: Imagen ROM
fr: Image ROM

# format.cassette
source: Cassette Image
es: Imagen de Casete
fr: Image Cassette

# format.archive
source: Archive / Zip
es: Archivo / Zip

# content.manual
source: Manual / Documentation
es: Manual / Documentación
fr: Manuel / Documentation

# content.box
source: Box / Packaging
es: Caja / Embalaje
fr: Boîte / Emballage

# content.media
source: Game Media
es: Medio de Juego
fr: Média de Jeu

# content.map
source: Map
es: Mapa
fr: Carte

# content.registrationCard
source: Registration Card
es: Tarjeta de Registro
fr: Carte d'Enregistrement

# content.powerSupply
source: Power Supply
es: Fuente de Alimentación
fr: Alimentation Électrique

# state.cracked
source: Cracked
es: Cracked (Desprotegido)
fr: Cracked (Déprotégé)

# state.trainer
source: Trainer / Cheat
es: Trainer / Truco
fr: Trainer / Triche

# state.verifiedClean
source: Verified Clean
es: Verificado Limpio
fr: Vérifié Sain

# state.originalDump
source: Original Dump
es: Volcado Original
fr: Dump Original

# mfg.publisher
source: Software Publisher
es: Editor de Software
fr: Éditeur de Logiciels

# mfg.developer
source: Software Developer
es: Desarrollador de Software
fr: Développeur de Logiciels

# mfg.hardware
source: Hardware Manufacturer
es: Fabricante de Hardware
fr: Fabricant de Matériel

# mfg.indie
source: Indie Developer
es: Desarrollador Indie
fr: Développeur Indépendant

# mfg.active
source: Active
es: Activo
fr: Actif

# mfg.defunct
source: Defunct
es: Defunto
fr: Disparu

# mfg.acquired
source: Acquired
es: Adquirido
fr: Acquis

# mfg.merged
source: Merged
es: Fusionado
fr: Fusionné

# region.usa
source: North America (USA)
es: Norteamérica (USA)
fr: Amérique du Nord (USA)

# region.eur
source: Europe
es: Europa

# region.jpn
source: Japan
es: Japón
fr: Japon

# acq.purchase
source: Purchased
es: Comprado
fr: Acheté

# acq.gift
source: Gifted
es: Regalo
fr: Cadeau

# acq.donation
source: Donated
es: Donado
fr: Don

# acq.bequest
source: Bequest
es: Legado
fr: Legs

# acq.found
source: Found
es: Encontrado
fr: Trouvé

# acq.trade
source: Traded
es: Intercambiado
fr: Échangé

# acq.unknown
source: Unknown
es: Desconocido
fr: Inconnu

# interface.serial
source: Serial
es: Serie
fr: Série

# interface.parallel
source: Parallel
es: Paralelo
fr: Parallèle

# interface.gameport
source: Gameport
es: Puerto de Juego
fr: Port Jeu

# interface.proprietary
source: Proprietary
es: Propietario
fr: Propriétaire

# material.plastic
source: Plastic
es: Plástico
fr: Plastique

# material.wood
source: Wood
es: Madera
fr: Bois

# material.paper
source: Paper
es: Papel
fr: Papier

# material.cardboard
source: Cardboard
es: Cartón
fr: Carton

# media.vinyl
source: Vinyl Record
es: Disco de Vinilo
fr: Disque Vinyle

# media.cassetteAudio
source: Audio Cassette
es: Casete de Audio
fr: Cassette Audio

# question.digitalFormat
source: What is the file format?
es: ¿Cuál es el formato del archivo?
fr: Quel est le format du fichier ?

# question.isCracked
source: Is this version cracked?
es: ¿Está crackeada esta versión?
fr: Cette version est-elle crackée ?

# question.hasTrainer
source: Does it include a trainer/cheat?
es: ¿Incluye un trainer/truco?
fr: Inclut-elle un trainer/triche ?

# question.isVerifiedClean
source: Is is verified against a database (e.g. TOSEC)?
es: ¿Está verificado contra una base de datos (ej. TOSEC)?
fr: Est-elle vérifiée contre une base de données (ex. TOSEC) ?

# question.region
source: What is the region (NTSC/PAL)?
es: ¿Cuál es la región (NTSC/PAL)?
fr: Quelle est la région (NTSC/PAL) ?

# question.isOriginalDump
source: Did you dump this yourself from original media?
es: ¿Hizo usted mismo el volcado del medio original?
fr: Avez-vous fait le dump vous-même depuis le média original ?

# question.interface
source: Connection Interface:
es: Interfaz de Conexión:
fr: Interface de Connexion :

# question.requiresDrivers
source: Does it require drivers?
es: ¿Requiere controladores?
fr: Nécessite-t-il des pilotes ?

# question.isWireless
source: Is it wireless?
es: ¿Es inalámbrico?
fr: Est-il sans fil ?

# question.compatibility
source: Compatible Systems (comma separated):
es: Sistemas compatibles (separados por comas):
fr: Systèmes compatibles (séparés par des virgules) :

# question.condition
source: Physical Condition:
es: Condición Física:
fr: Condition Physique :

# question.isFunctional
source: Is it currently functional?
es: ¿Funciona actualmente?
fr: Est-il fonctionnel actuellement ?

# question.hasHardwareBox
source: Do you have the original box?
es: ¿Tiene la caja original?
fr: Avez-vous la boîte d'origine ?

# question.hasHardwareManual
source: Is the manual included?
es: ¿Incluye el manual?
fr: Le manuel est-il inclus ?

# question.hasPowerSupply
source: Is the power supply included?
es: ¿Incluye la fuente de alimentación?
fr: L'alimentation est-elle incluse ?

# question.hasCables
source: Are the necessary cables included?
es: ¿Se incluyen los cables necesarios?
fr: Les câbles nécessaires sont-ils inclus ?

# question.needsRecap
source: Does it need recapping (capacitors)?
es: ¿Necesita recapitulación (condensadores)?
fr: A-t-il besoin d'un recap (condensateurs) ?

# question.cosmeticCondition
source: How is the cosmetic condition?
es: ¿Cómo es la condición cosmética?
fr: Quelle est la condition esthétique ?

# question.serialNumber
source: Enter the serial number (optional):
es: Ingrese el número de serie (opcional):
fr: Entrez le numéro de série (optionnel) :

# question.modNotes
source: Describe any modifications:
es: Describa cualquier modificación:
fr: Décrivez les modifications :

# question.damageNotes
source: Describe any visible damage:
es: Describa cualquier daño visible:
fr: Décrivez les dommages visibles :

# question.mediaFormat
source: Format (e.g. VHS, DVD):
es: Formato (ej. VHS, DVD):
fr: Format (ex. VHS, DVD) :

# question.duration
source: Duration in minutes:
es: Duración en minutos:
fr: Durée en minutes :

# question.isPhysicalMedia
source: Is this physical media?
es: ¿Es medio físico?
fr: Est-ce un média physique ?

# question.primaryColor
source: Primary Color:
es: Color primario:
fr: Couleur principale :

# question.isIndie
source: Is this an Indie developer?
es: ¿Es un desarrollador indie?
fr: Est-ce un développeur indépendant ?

# question.primaryRegion
source: Primary Region:
es: Región Primaria:
fr: Région Principale :

# question.notablePlatforms
source: Notable Platforms (comma separated):
es: Plataformas Notables (separadas por comas):
fr: Plateformes Notables (séparées par des virgules) :

# question.companyStatus
source: Company Status:
es: Estado de la Compañía:
fr: Statut de l'Entreprise :

# question.manufacturerType
source: Type of Hardware Manufacturer:
es: Tipo de Fabricante de Hardware:
fr: Type de Fabricant de Matériel :

# question.hasBox
source: Does it have the original box?
es: ¿Tiene la caja original?
fr: A-t-il la boîte d'origine ?

# question.hasManual
source: Does it include the manual?
es: ¿Incluye el manual?
fr: Inclut-il le manuel ?

# question.hasMedia
source: Is the game media (disk/cart) present?
es: ¿Está presente el medio del juego (disco/cartucho)?
fr: Le média du jeu (disque/cartouche) est-il présent ?

# question.hasRegistrationCard
source: Is the registration card included?
es: ¿Incluye la tarjeta de registro?
fr: La carte d'enregistrement est-elle incluse ?

# question.hasMaps
source: Are there any maps included?
es: ¿Se incluyen mapas?
fr: Y a-t-il des cartes incluses ?

# question.overallCondition
source: What is the overall condition?
es: ¿Cuál es la condición general?
fr: Quelle est la condition générale ?

# question.provenanceNotes
source: Where/When did you acquire this?
es: ¿Dónde/Cuándo adquirió esto?
fr: Où/Quand avez-vous acquis ceci ?

# question.pubTitle
source: Title of the publication:
es: Título de la publicación:
fr: Titre de la publication :

# question.author
source: Author (optional):
es: Autor (opcional):
fr: Auteur (optionnel) :

# question.isbn
source: ISBN / Catalog Number:
es: ISBN / Número de Catálogo:
fr: ISBN / Numéro de Catalogue :

# question.pubYear
source: Year of publication:
es: Año de publicación:
fr: Année de publication :

# question.pageCount
source: Number of pages:
es: Número de páginas:
fr: Nombre de pages :

# question.binding
source: What is the binding type?
es: ¿Cuál es el tipo de encuadernación?
fr: Quel est le type de reliure ?

source: Compact Cassette
es: Casete Compacto
fr: Cassette Compacte

source: DAT Tape
es: Cinta DAT
fr: Bande DAT

# content.cables
source: Cables
fr: Câbles

# material.metal
source: Metal
fr: Métal

# question.material
source: Material:
fr: Matériau :
